#language: ru
Функционал: Сбербанк

  Сценарий: Выбор крдеита для гтового жилья

    * В меню Взять кредит выбрать Приобретение готового жилья
    * В разделе – Как подать заявку - нажать – Рассчитать
    * Проверить, что на открывшейся странице есть заголовок - Онлайн консультация и одобрение ипотеки без визита в офис банка
    * Цель кредита: Покупка квартиры в новостройке, Стоимость недвижимости – 6000000, Первоначальный взнос: 3000000, Срок кредитования: 10, Зарплатная карта 1, Страхование жизни 0, Электронная регистрация 1, Скидка от застройщика 0
    * Проверить Cумма кредита: 3 000 000, Ежемесячный платеж: 40 313, Процентаня ставка 10,4, Необходимой доход: 57 590